
/* Class = "NSWindow"; title = "Skype"; ObjectID = "1"; */
"1.title" = "Skype";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "12"; */
"12.placeholderString" = "Cerca";

/* Class = "NSToolbarItem"; label = "Search"; ObjectID = "13"; */
"13.label" = "Cerca";

/* Class = "NSToolbarItem"; paletteLabel = "Search"; ObjectID = "13"; */
"13.paletteLabel" = "Cerca";

/* Class = "NSToolbarItem"; paletteLabel = "Account View"; ObjectID = "49"; */
"49.paletteLabel" = "Vista account";
